{
    "page": {
        "title": "Terms - Use Write AI"
    },
    "title": "Our Terms & Policies",
    "terms": [
        {
            "title": "Acceptance Of Terms",
            "description": "These Terms of Use (“Terms”) apply to your access to and use of the Use Write AI website and services (“Services”). By using our Services, you agree to be bound by these Terms. If you do not agree to these Terms, please do not use the Services."
        },
        {
            "title": "Changes To Terms",
            "description": "We may modify these Terms from time to time. We will post any changes to the Terms on our website and it is your responsibility to review these terms for any changes. Your continued use of the Services after any changes to the Terms will be deemed to be your acceptance of those changes."
        },
        {
            "title": "Copyright",
            "description": "The Services and all content and materials provided through the Services are protected by copyright, trademark and other applicable laws. You may not use, modify, reproduce, distribute, or create derivative works from the Services or any content or materials provided through the Services without our express written consent."
        },
        {
            "title": "User Content",
            "description": "You may post or upload content to the Services (“User Content”). You are solely responsible for any User Content you post or upload and any consequences resulting from your posting or uploading of such User Content. By posting or uploading any User Content, you represent and warrant that you have all necessary rights to post or upload such User Content."
        },
        {
            "title": "Proprietary Rights",
            "description": "All right, title and interest in and to the Services and all content and materials provided through the Services are owned by us or our licensors. You do not acquire any ownership rights by using the Services."
        },
        {
            "title": "Disclaimer Of Warranty",
            "description": "THE SERVICES ARE PROVIDED “AS IS” WITHOUT WARRANTY OF ANY KIND. WE EXPRESSLY DISCLAIM ALL WARRANTIES, WHETHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT."
        },
        {
            "title": "Limitation of Liability",
            "description": "IN NO EVENT SHALL WE BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, PUNITIVE OR CONSEQUENTIAL DAMAGES, OR ANY OTHER DAMAGES OF ANY KIND, ARISING OUT OF OR IN CONNECTION WITH YOUR USE OF THE SERVICES."
        },
        {
            "title": "Indemnity",
            "description": "You agree to defend, indemnify and hold us harmless from any and all claims, damages, costs and expenses, including attorneys’ fees, arising from or related to your use of the Services."
        },
        {
            "title": "Termination",
            "description": "We may terminate or suspend your access to the Services at any time, with or without cause, with or without notice."
        },
        {
            "title": "Governing Law",
            "description": "These Terms shall be governed by the laws of the State of _ without regard to its conflict of law provisions."
        }
    ]
}
